<div class="title_block">
	 О компании
</div>
<div>
	 Огромный&nbsp;оптовый&nbsp;выбор&nbsp;аксессуаров для мобильных устройств&nbsp;позволяет устанавливать индивидуальную ценовую политику для каждого клиента.&nbsp;Поставляем мобильные аксессуары оптом&nbsp;как для крупных компаний, так и небольших салонов. Мы всегда готовы к сотрудничеству! Мы рады предложить вашему вниманию широкий ассортимент аксессуаров в Москве по самым низким ценам!&nbsp;<br>
	В наличии всегда любые аксессуары для мобильных телефонов,&nbsp;аксессуары для смартфонов&nbsp;и планшетов&nbsp;(карты памяти Bluetooth гарнитуры, автомобильные комплекты громкой связи, зарядные устройства и многое другое). Цены и ассортимент нашего интернет-магазина обновляются ежедневно. На всю продукцию распространяется оригинальная гарантия производителя. К каждому клиенту у нас особый подход. Мы уважаем вашу индивидуальность.
</div>
 <b>Неизменно низкие цены на </b><b>сотовые аксессуары оптом и аксессуары для смартфонов</b><b> оптом в Москве.</b><br>
<b>Мобильные аксессуары оптом - удобный выбор.</b>
<p>
	<span><br>
 </span>
</p>
 <a href="<?=SITE_DIR?>company/" class="button transparent">Подробнее</a>