<div class="title_block">
	 О компании
</div>
<div>
</div>
<p>
 <span>Компания «Бестма» является одной из крупнейших среди поставщиков&nbsp; в сфере&nbsp;оптовой продажи аксессуаров для сотовых телефонов.&nbsp;<br>
	 Сегодня компания «Бестма» – это стабильные поставки и постоянное наличие&nbsp;аксессуаров для сотовых телефонов оптом. Цель и стратегия работы нашей компании — максимальное удовлетворение потребностей клиентов, гибкая ценовая политика и индивидуальный подход к каждому нашему клиенту.&nbsp;<br>
	 В лице нашей компании Вы получаете надежного партнера для развития Вашего бизнеса!&nbsp;<br>
 </span>
</p>
 <span class="button big_btn bold"><a href="<?=SITE_DIR?>/company"><span style="color: #ffffff;">Подробнее</span></a></span>