<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия на товар");
?><p>
	 Гарантийный период – это срок, во время которого клиент, обнаружив недостаток товара имеет право потребовать от продавца или изготовителя принять меры по устранению дефекта. Продавец должен устранить недостатки, если не будет доказано, что они возникли вследствие нарушений покупателем правил эксплуатации.
</p>
<h3>С какого момента начинается гарантия?</h3>
<ul>
	<li>
	с момента передачи товара потребителю, если в договоре нет уточнения; </li>
	<li>
	если нет возможности установить день покупки, то гарантия идёт с момента изготовления;</li>
	<li>
	при заказе товара из интернет-магазина гарантия начинается со дня доставки. </li>
</ul>
<p>
	 Обслуживание по гарантии включает в себя:
</p>
<ul>
	<li>
	устранение недостатков товара в сертифицированных сервисных центрах; </li>
	<li>
	обмен на аналогичный товар без доплаты; </li>
	<li>
	обмен на похожий товар с доплатой; </li>
	<li>
	возврат товара и перечисление денежных средств на счёт покупателя. </li>
</ul>
<h3>Правила обмена и возврата товара:</h3>
<h4>Обмен и возврат продукции ненадлежащего качества</h4>
<ul>
	<li> Возврат или обмен бракованного товара будет производиться только в том случае, если Бланк Описи был заранее согласован с Вашим менеджером.<br>
 </li>
	<li> Доставка бракованного товара осуществляется за счёт клиента.&nbsp;<br>
 </li>
	<li> Приём бракованного товара осуществляется при наличии оригинальной упаковки (если есть) и полной заводской комплектации.<br>
 </li>
	<li> Возвращенный товар остаётся на экспертизу на срок от 7 до 10 дней. В течение этого срока выносится решение о замене брака. Клиент получает письмо на электронную почту с подробным описанием результатов экспертизы.&nbsp;&nbsp;<br>
 </li>
	<li> Возврату не подлежит:&nbsp;&nbsp;<br>
	 - специфический товар, завезённый под специальный заказ Клиента;&nbsp;&nbsp;<br>
	 - товар, реализованный в рамках распродажи по сниженным ценам, или уценённый товар. Это условие не касается товара с заводским браком;&nbsp;&nbsp;<br>
	 - товар ошибочно заказанный Клиентом.<br>
 </li>
	<li> Гарантия недействительна в следующих случаях:&nbsp;&nbsp;<br>
	 - при наличии механических, термических повреждений, следов коррозии, разборки, пайки;&nbsp;&nbsp;<br>
	 - при наличии следов постороннего вмешательства: следы вскрытия, следы несанкционированного ремонта (АКБ, USB кабели, СЗУ, АЗУ и т.п.);&nbsp;&nbsp;<br>
	 - при повреждении вследствие неправильного подключения или перепадов напряжения;&nbsp;&nbsp;<br>
	 - при повреждении пломб, голограмм, защитной плёнки;&nbsp;&nbsp;<br>
	 - при нарушении правил эксплуатации;&nbsp;&nbsp;<br>
	 - некомплектности.<br>
 </li>
	<li> Если товар признаётся бракованным, то производится его замена на аналогичный. В случае отсутствия данного товара на складе, Поставщик возмещает Клиенту стоимость бракованного товара.<br>
	 <li> Без заполненного по правилам Бланка Описи брак автоматически будет отправлен обратно по адресу.&nbsp;&nbsp;&nbsp;<br>
	 &nbsp;<br>
	<h3>Возврат денежных средств</h3>
	<p>
		 Срок возврата денежных средств зависит от вида оплаты, который изначально выбрал покупатель.
	</p>
	<p>
		 При наличном расчете возврат денежных средств осуществляется на кассе не позднее через через 10 дней после предъявления покупателем требования о возврате.
	</p>
	<p>
		 Зачисление стоимости товара на карту клиента, если был использован безналичный расчёт, происходит сразу после получения требования от покупателя.
	</p>
 </li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>