<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><br>
 <span style="color: #000000;">Компания «Бестма» является одной из крупнейших среди поставщиков&nbsp; в сфере оптовой продажи аксессуаров для сотовых телефонов. Сегодня компания «Бестма» – это стабильные поставки и постоянное наличие аксессуаров для сотовых телефонов оптом. Цель и стратегия работы нашей компании — максимальное удовлетворение потребностей клиентов, гибкая ценовая политика и индивидуальный подход к каждому нашему клиенту. В лице нашей компании Вы получаете надежного партнера для развития Вашего бизнеса! Компания «Бестма» является одной из крупнейших среди поставщиков&nbsp; в сфере оптовой продажи аксессуаров для сотовых телефонов. Сегодня компания «Бестма» – это стабильные поставки и постоянное наличие аксессуаров для сотовых телефонов оптом. Цель и стратегия работы нашей компании — максимальное удовлетворение потребностей клиентов, гибкая ценовая политика и индивидуальный подход к каждому нашему клиенту. В лице нашей компании Вы получаете надежного партнера для развития Вашего бизнеса! Компания «Бестма» является одной из крупнейших среди поставщиков&nbsp; в сфере оптовой продажи аксессуаров для сотовых телефонов.</span><span style="color: #000000;"> </span><br>
 <span style="color: #000000;"><br>
 </span>
<h3></h3>
<h4><span style="color: #000000;"><b>Услуги нашей компании</b></span> </h4>
 <span style="color: #000000;">Наша компания является крупным импортером аксессуаров для сотовых телефонов оптом, в связи с чем, мы готовы предложить для наших клиентов цены ниже, чем у любого другого поставщика. У нас Вы можете заказать большой ассортимент различных аксессуаров, в том числе аксессуары для iPhone оптом, Fm-модуляторы оптом, usb дата-кабели оптом, наушники MP3 оптом, аккумуляторы для сотовых телефонов оптом, , чехлы для телефонов оптом и другие мобильные аксессуары оптом. &nbsp;&nbsp;</span><span style="color: #000000;"> </span><span style="color: #000000;"> </span><br>
 <span style="color: #000000;">
Нам дорог каждый клиент, именно поэтому, гибкая система индивидуального подхода к каждому клиенту и широкий ассортимент товара гарантируют, что наше сотрудничество будет максимально эффективно и выгодно. Аксессуары для сотовых оптом поставляются как для крупных компаний, так и для частных предпринимателей. Мы всегда готовы к сотрудничеству и диалогу!&nbsp;</span><span style="color: #000000;"> </span><br>
 <span style="color: #000000;"> </span><span style="color: #000000;"> </span><span style="color: #000000;"> </span><span style="color: #000000;">
&nbsp;</span><br>
<h3><span style="color: #000000;"><br>
 </span></h3>
<h4><span style="color: #000000;"><b>О НАШЕМ ИНТЕРНЕТ-МАГАЗИНЕ</b>&nbsp;</span></h4>
 <span style="color: #000000;">Добро пожаловать в интернет-магазин Bestma.ru! &nbsp;&nbsp;</span><span style="color: #000000;"> </span><span style="color: #000000;"> </span><span style="color: #000000;"> </span><br>
 <span style="color: #000000;">Оптовая компания «Бестма» предлагает Вашему вниманию наиболее полный и разнообразный ассортимент аксессуаров для мобильных оптом. </span><span style="color: #000000;"> </span><br>
 <span style="color: #000000;"> </span><span style="color: #000000;"> </span><span style="color: #000000;"> </span><br>
 <span style="color: #000000;"> </span><span style="color: #000000;">Обращаем ваше внимание на то, что минимальная сумма заказа в оптовом интернет- магазине BESTMA составляет 10.000р.</span><span style="color: #000000;"> &nbsp;&nbsp;</span><span style="color: #000000;"> </span><br>
 <span style="color: #000000;"> </span><span style="color: #000000;"> </span><span style="color: #000000;"> </span><br>
 <span style="color: #000000;"> </span><span style="color: #000000;"> Для Вашего удобства наш каталог разделен на соответствующие разделы и подкатегории. Поэтому, выбрать и заказать интересующие вас наименования можно быстро и максимально комфортно. </span><span style="color: #000000;"> </span><br>
 <span style="color: #000000;"> </span><span style="color: #000000;">Возможность обращения к нам через интернет облегчит Вам оформление заказа, сэкономит Ваше время и деньги. </span><span style="color: #000000;"> </span><br>
 <span style="color: #000000;"> </span><span style="color: #000000;"> </span><span style="color: #000000;"> </span><span style="color: #000000;"> </span><span style="color: #000000;"> </span><span style="color: #000000;"> </span><span style="color: #000000;">&nbsp;</span><br>
 <span style="color: #000000;"> </span>
<h3><span style="color: #000000;"><br>
 </span></h3>
<h4><span style="color: #000000;"><b>О СОТРУДНИЧЕСТВЕ</b></span></h4>
<h4></h4>
<div>
	<span style="color: #000000;">Нам дорог каждый клиент, именно поэтому, гибкая система индивидуального подхода к каждому клиенту и широкий ассортимент товара гарантируют, что наше сотрудничество будет максимально эффективно и выгодно.&nbsp;</span><span style="color: #000000;"> </span><br>
	<span style="color: #000000;">Аксессуары для сотовых оптом&nbsp;</span><span style="color: #000000;">поставляются как для крупных компани</span><span style="color: #000000;"><span style="color: #000000;">й, так и для частных предпринимателей. Мы всегда готовы к сотрудничеству и диал</span>огу!&nbsp;</span>
</div>
 <span style="color: #000000;"> </span><span style="color: #000000;"><br>
</span><span style="color: #000000;">КОМПAНИЯ BESTMA приглашает к сотрудниче</span><span style="color: #000000;">ству, и предлагает Вам НИЗКИЕ ЦЕНЫ и выгодные условия. </span><br>
 <span style="color: #000000;"> </span><br>
 <span style="color: #000000;">
Интересующие Вас вопросы Вы можете направить на электронную почту </span><span style="color: #000000;"><a href="mailto:bestma@inbox.ru">bestma@inbox.ru</a></span><span style="color: #000000;">, узнать по телефону 8(495)729-20-25 или, написав нам на icq: 618-705-295 / skype: lllbestmalll . </span><span style="color: #000000;"> </span><br>
 <span style="color: #000000;">
&nbsp; </span>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>