<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Справочная информация");
?><div class="inside_page_content">
	<div>
		 Справочная информация на сайте помогает посетителю ресурса быстрее найти ответы на вопросы и дает подсказки о том, как быстрее и проще сделать те или иные вещи.
	</div>
 <br>
	<div>
		 В зависимости от места жительства вам предложат варианты доставки. Выберите любой удобный способ. Подробнее об условиях доставки читайте в разделе «<a target="_blank" href="<?=SITE_DIR;?>help/delivery/">Доставка</a>».
	</div>
 <br>
	<div>
		Каждый наш клиент сможет найти для себя оптимальный способ оплаты. Подробнее о всех вариантах читайте в разделе «<a target="_blank" href="<?=SITE_DIR;?>help/payment/">Оплата</a>» <br>
		<div>
 <br>
			 Ответы на типовые вопросы посетителей мы собрали в разделе "<a href="<?=SITE_DIR?>info/faq/">Вопрос-ответ</a>". Если Вам что-то не понятно на сайте, предлагаем посетить этот раздел, чтобы разобраться со всеми сложностями в считанные минуты. Если же ответа найти не удалось, можно задать его нам на той же странице, и мы обязательно Вам ответим!
		</div>
		<div>
			 И, наконец, с информацией о производителях и списком их продукции можно ознакомиться на странице "<a href="<?=SITE_DIR?>info/brand/">Бренды</a>".
		</div>
	</div>
 <br>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>