<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>&nbsp; Наша компания является крупным импортером <b>аксессуаров для сотовых телефонов оптом</b>, в связи с чем, мы готовы предложить для наших клиентов цены ниже, чем у любого другого поставщика. У нас Вы можете заказать большой ассортимент различных аксессуаров, в том числе <b>аксессуары для iPhone оптом, колонки оптом, usb дата-кабели оптом, наушники MP3 оптом, аккумуляторы для сотовых телефонов оптом, чехлы для сотовых телефонов оптом и другие мобильные аксессуары оптом</b>. &nbsp;&nbsp; <br>
 Нам дорог каждый клиент, именно поэтому, гибкая система индивидуального подхода к каждому клиенту и широкий ассортимент товара гарантируют, что наше сотрудничество будет максимально эффективно и выгодно.&nbsp;<br>
 <b>&nbsp; Аксессуары для сотовых оптом</b>&nbsp;поставляются как для крупных компаний, так и для начинающих предпринимателей.&nbsp;<br>
 Мы всегда готовы к сотрудничеству и диалогу! &nbsp;
<p>
 <br>
</p>
<p>
 <b>О НАШЕМ ИНТЕРНЕТ-МАГАЗИНЕ&nbsp;</b>
</p>
<p>
	<b><br>
	</b>&nbsp; Добро пожаловать в интернет-магазин Bestma.ru! &nbsp;&nbsp; <br>
	 Оптовая компания «Бестма» предлагает Вашему вниманию наиболее полный и разнообразный <b>ассортимент аксессуаров для мобильных оптом</b>.&nbsp;<br>
 <b>&nbsp; О</b><b>бращаем ваше внимание на то, что минимальная сумма заказа в оптовом интернет- магазине BESTMA составляет 10.000р.&nbsp;</b>&nbsp;&nbsp; <br>
	&nbsp; Для Вашего удобства наш каталог разделен на соответствующие разделы и подкатегории. Поэтому, выбрать и заказать интересующие вас <b>аксессуары для мобильных телефонов оптом</b> можно быстро и максимально комфортно.&nbsp;<br>
	 Возможность обращения к нам через интернет облегчит Вам оформление заказа, сэкономит Ваше время и деньги.&nbsp;<br>
 <br>
	&nbsp; Компания BESTMA приглашает к сотрудничеству, и предлагает Вам НИЗКИЕ ЦЕНЫ и выгодные условия! Вместе мы достигнем большего!<br>
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>