<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><h1></h1>
<div>
	 Компания «Бестма» является одной из крупнейших среди поставщиков&nbsp; в сфере <b>оптовой продажи аксессуаров для сотовых телефонов</b>. <br>
	 Сегодня компания «Бестма» – это стабильные поставки и постоянное наличие <b>аксессуаров для сотовых телефонов оптом</b>. Цель и стратегия работы нашей компании — максимальное удовлетворение потребностей клиентов, гибкая ценовая политика и индивидуальный подход к каждому нашему клиенту. <br>
	 В лице нашей компании Вы получаете надежного партнера для развития Вашего бизнеса! <br>
	<br>
</div>
 <span style="font-family: Tahoma, Geneva;">Наша компания является крупным импортером <b>аксессуаров для сотовых телефонов оптом</b>, в связи с чем, мы готовы предложить для наших клиентов цены ниже, чем у любого другого поставщика. У нас Вы можете заказать большой ассортимент различных аксессуаров, в том числе <b>аксессуары для iPhone оптом, колонки оптом, usb дата-кабели оптом, наушники MP3 оптом, аккумуляторы для сотовых телефонов оптом, чехлы для сотовых телефонов оптом и другие мобильные аксессуары оптом</b>. &nbsp;&nbsp; </span><br>
 Нам дорог каждый клиент, именно поэтому, гибкая система индивидуального подхода к каждому клиенту и широкий ассортимент товара гарантируют, что наше сотрудничество будет максимально эффективно и выгодно.&nbsp;<br>
 <b>Аксессуары для сотовых оптом</b><span style="font-family: Tahoma, Geneva;">&nbsp;поставляются как для крупных компаний, так и для начинающих предпринимателей.&nbsp;<br>
</span><span style="font-family: Tahoma, Geneva;">Мы всегда готовы к сотрудничеству и диалогу! &nbsp;</span>
<p>
	<span style="font-family: Tahoma, Geneva;"><br>
	</span>
</p>
<p>
	<span style="font-family: Tahoma, Geneva;"><b>О НАШЕМ ИНТЕРНЕТ-МАГАЗИНЕ&nbsp;</b></span><br>
 <span style="font-family: Tahoma, Geneva;">
	Добро пожаловать в интернет-магазин Bestma.ru! &nbsp;&nbsp; </span><br>
 <span style="font-family: Tahoma, Geneva;">
	Оптовая компания «Бестма» предлагает Вашему вниманию наиболее полный и разнообразный <b>ассортимент аксессуаров для мобильных оптом</b>.&nbsp;</span><br>
	<span style="font-family: Tahoma, Geneva;"><b>О</b><b>бращаем ваше внимание на то, что минимальная сумма заказа в оптовом интернет- магазине BESTMA составляет 10.000р.&nbsp;</b>&nbsp;&nbsp; </span><br>
	<span style="font-family: Tahoma, Geneva;">Для Вашего удобства наш каталог разделен на соответствующие разделы и подкатегории. Поэтому, выбрать и заказать интересующие вас <b>аксессуары для мобильных телефонов оптом</b> можно быстро и максимально комфортно.&nbsp;</span><br>
 <span style="font-family: Tahoma, Geneva;">
	Возможность обращения к нам через интернет облегчит Вам оформление заказа, сэкономит Ваше время и деньги.&nbsp;</span><br>
 <span style="font-family: Tahoma, Geneva;"> </span><br>
 <span style="font-family: Tahoma, Geneva;">
	Кмпания BESTMA приглашает к сотрудничеству, и предлагает Вам НИЗКИЕ ЦЕНЫ и выгодные условия! Вместе мы достигнем большего!</span><br>
	<br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>