<i><span style="color: #ff0000;">Обращаем ваше внимание на то, что минимальная сумма заказа в оптовом интернет- магазине BESTMA составляет 10.000р.&nbsp;</span>&nbsp;&nbsp;&nbsp;</i><br>
 <i>
Условия перехода с одной категории цен на другую:&nbsp;</i><br>
 <i>
1. "Опт-1" Необходимо купить, либо единовременно не менее, чем на 10000 рублей, либо сумма покупок в нашей компании за текущий или за прошлый месяцы была не менее 10000 рублей.&nbsp;</i><br>
 <i>
2. "Опт-2" Предоставляется либо при покупке единовременно не менее, чем на 30000 рублей, либо сумма покупок в нашей компании за текущий или за прошлый месяцы была не менее 30000 рублей.&nbsp;</i><br>
 <i>
3. "Опт-3" Предоставляется либо при покупке единовременно не менее, чем на 80000 рублей, либо сумма покупок в нашей компании за текущий или за прошлый месяцы была не менее 80000 рублей.&nbsp;</i><br>
 <i>
4. При покупке свыше 150000 рублей предоставляется индивидуальная категория цен.&nbsp;</i><br>